{
    "Welcome": "Welcome",
    "Good afternoon": "Good Afternoon",
    "Good evening": "Good Evening",

    "Navigation": "Navegación",
    
    "Activities": "Experiences",
    "Experiences": "Experiences",
    "Eating": "Eating",
    "Drinking": "Drinking",
    "Shopping": "Shopping",
    "Arts": "Arts",
    "Comedy & Storyteling": "Comedy & Storytelling",
    "Community": "Community",
    "Games & Sports": "Games & Sports",
    "Immersive": "Immersive",
    "Learning": "Learning",
    "Music": "Music",
    "Outdoors": "Outdoors",
    "Visit & Stay": " Visit & Stay",
    "Coffee & Cafes": "Coffee & Cafes", 
    
    "Near you": "Near you",
        
    "Search": "Search…",
    "search_filter": "Search {{filter}}…",
    "relevance": "Best match",
    "vibe" : "Vibe", 
    "distance": "Distance",
    "rating": "Popularity",
    "hours" : "Open now",

    "Today": "Today",
    "2 days": "2 days",
    "3 days": "3 days",
    "Week": "Week",
    "2 weeks": "2 weeks",

    "both": "Places & Events",
    "Events": "Events",
    "events": "Events",
    "Everything": "Everything",
    "Places": "Places",
    "places": "Places",
    "Guides": "Guides",

    "Place Details": "Place Details",
    "Back": "Back",
    "Check it out": "Check it out",
    "explore_experiences": "Explore “{{category, uppercase}}” experiences",
    "explore_vibe": "Explore “{{vibe, uppercase}}” vibes",
    "Highlight": "Highlight",
    "Hours": "Hours",
    "Location": "Location",
    "No hours": "No hours",
    "No location": "No location",
    "No website": "No website",
    "Totally your vibe": "Totally your vibe",
    "Try the app!": "Try the app!",
    "Web & Social": "Web & Social",
    "your vibe": "your vibe",
    "Not open": "Not open",
    "open_til": "Open til {{time}}",
    "Open til": "Open til",        

    "Vibe": "Vibe",
    "Plan": "Plan",
    "Tips": "Tips",
    "More": "More",
    "View full profile": "View full profile",
    "None": "None",

    "Add the first vibe...": "Add the first vibe…",
    "Show more vibes": "Show more vibes",
    "Show more": "Show more",
    "Show less": "Show less",
    "No description": "No description",
    "Add the first tip...": "Add the first tip…",
 
    "Vibes": "Vibes",
    "Signature Vibes": "Signature Vibes",
    "Style & Fashion": "Style & Fashion",
    "Trending Vibes": "Trending Vibes",
    "Add more vibes": "Add more vibes",
    "Current Vibe": "Current Vibe",
    "Vibe sets": "Vibe sets",
    "Signature Vibe": "Signature Vibe",
    "What's your vibe": "What's your vibe",
    "Pick Activity": "Pick Activity",
    
    "chill": "Quiet Energy",
    "buzzing": "buzzzing",
    "atmosphere": "atmosphere",
    "lively": "lively",
    "tourist": "touristy",
    "good vibes": "good vibes",
          
    "buzzing.description": "This is for people looking for popular spots, sightseeing landmarks, very vibrant, where you’d be alert to all the color and smell and sound, but also poppin places, dive spots, street events and markets where you’re guaranteed to find everybody. These are fun and funny places and experiences that can sometimes be mischievous and irreverent. This is for people that enjoy what they are doing and are spontaneous and impulsive. Just do it!",
    "chill.description": "These are for the people looking for a reliable place to have simple, no drama experiences.This is where the young, optimistic people hang out.They are loyal, have strong values of openness and look for the authentic.No nonsense, practical and analytic.The relaxed, calm events and peaceful spots.",
    "dreamy.description": "For those who are living the upscale dream, shining and living who they are out loud, but also kicking back in beautiful artspaces, buying from cool shops and peaceful, purpose-free experiences. Going to make a positive mark on the world, solve big problems and inspire others to do the same. Consciousness expanding, helping to transform people and society. Utopian for sure!",
    "quite.description": "For those interested in sentimental and responsive reflections on the places and events around us. Spaces where we can express empathy and love.",
    "oldschool.description": "For those looking to explore folksy things and events that look at how the past influences the future. For those into landmarks, reviving older things, feeling retro, nostalgic, sentimental, traditional, and sightseeing at popular old spots. They embody meaning and enduring value in creativity, imagination and art. Looking to past leaders brings a sense of stability and durability. Caring for our past and helping people care for themselves is how we can serve the public good. Roots remedies!!! This is where you go to get some old school health and wellness guidance!",
    "playful.description": "For the passionate hobbyist, the content & confident, the curious & inquisitive. On the edge of sassy. Includes activities where you can expect to be engaged, learn things, tinkerer, have adventurous distractions, break a sweat, DIY together, or have whimsical relaxation",
    "solidarity.description": "For those looking for mindful and conscious experiences, universally welcoming/loving experiences or places that put women, POC and marginalized groups front and center, that celebrate their contributions AND also help you find like-minded people in other arenas, like sober-curious and Black queer, welcomingness but also family bonding, friend making, -- where you might even go alone and be expected to contribute or find friendly hosts. Positivity rules here! Lift up voices that have been left out or left behind.",
    "together.description": "For those interested in the warmth and joy of events/meals that promote *romantic* bonding, Cozy could also go here. This is for everyone, it is down to earth and folksy. There is a warm and familiar feel to it so it is accessible to all. This is where we “show the love”, where we show appreciation and connection. Good vibes, self love and meaningful relationships.",
    "wild.description": "For those who are adventurous, outdoorsy, rebellious and are into breaking a sweat, connecting to the land. Are agents of change advocating for the disillusioned and for others to also break traditions. Outside heteronormative futuristic stuff!",
    "wonderful.description": "For those interested in uplifting experiences, giant architectural landmarks that dwarf us tiny humans, inspiring joyful stuff, quirky and daring and unique events and surprising, astonishing festivals. Eagerness matters. Creative, imaginative with a value for the artistic and inventive. Science and Art come together well here. Local legends and role models fit in here.",

    "message": "Introduction",
    "clickToAdd": "Click to check out this vibe",
    "is an internationalization-framework which offers a complete solution to localize your product from web to mobile and desktop": "is an internationalization-framework which offers a complete solution to localize your product from web to mobile and desktop",
    "Plugins to detect the user language": "Plugins to detect the user language",
    "Plugins to load translations": "Plugins to load translations",
    "Optionally cache the translations": "Optionally cache the translations",
    "Advantages": "Advantages",
    "Flexibility to use other packages": "Flexibility to use other packages"
}
